"256 Grays"						= "256 gråtoner";
"256 Colors"					= "256 farger";
"Thousands"						= "Tusener";
"Millions"						= "Millioner";
"Trillions"						= "Billioner";
"Unknown"						= "Ukjent";

"CountdownString"				= "Tilbakestiller automatisk om 1 sekund.";
"CountdownsString"				= "Tilbakestiller automatisk om %d sekunder.";

"480iString"					= "480i (TV)";
"480pString"					= "480p (TV)";
"720iString"					= "720i (TV)";
"720pString"					= "720p (TV)";
"1080iString"					= "1080i (TV)";
"1080pString"					= "1080p (TV)";
"480iPALString"					= "480i (PAL-TV)";
"480pPALString"					= "480p (PAL-TV)";
"720iPALString"					= "720i (PAL-TV)";
"720pPALString"					= "720p (PAL-TV)";
"1080iPALString"				= "1080i (PAL-TV)";
"1080pPALString"				= "1080p (PAL-TV)";

"ResolutionTimingString" 		= "%d × %d, %d Hz";
"ResolutionTimingStringFract" 	= "%d × %d, %.1f Hz";
"StretchedTimingString" 		= "%d × %d, %d Hz (strukket)";
"StretchedTimingStringFract" 	= "%d × %d, %.1f Hz (strukket)";
"SimulscanTimingString" 		= "%d × %d, %d Hz (Simulscan)";
"SimulscanTimingStringFract" 	= "%d × %d, %.1f Hz (Simulscan)";
"ExternalTimingString" 			= "%d × %d, %d Hz (ekstern)";
"ExternalTimingStringFract" 	= "%d × %d, %.1f Hz (ekstern)";
"InterlacedTimingString" 		= "%d × %d (linjesprang)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Hz (linjesprang)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Hz (PAL-TV)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Hz (NTSC-TV)";

"ResolutionTimingString0Hz" 	= "%d × %d";
"StretchedTimingString0Hz" 		= "%d × %d (strukket)";
"SimulscanTimingString0Hz" 		= "%d x %d (Simulscan)";
"ExternalTimingString0Hz" 		= "%d × %d (ekstern)";
"InterlacedTimingString0Hz" 	= "%d × %d (linjesprang)";

"Turn On Mirroring"				= "Slå på Like skjermer-modus";
"Turn Off Mirroring"			= "Slå av Like skjermer-modus";

"Detect Displays"				= "Finn skjermer";
"Open Displays"					= "Skjermer-valg…";

"Main Display"					= "Hovedskjerm";
"Display n"						= "Skjerm %d";

"Recent Modes"					= "Antall sist brukte innstillinger";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
